Repository: iina/iina
Catalog: iina/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# 0Cz-OE-85L.title
source: Subtitle Delay + 0.1s
af: Onderskrifvertraging + 0,1s
ar: مزامنة الترجمة + 0.1ث
ca: Retarda subtítols + 0.1s
cs: Zpoždění titulků +0,1 s
da: Undertekstforsinkelse + 0.1s
de: Verzögerung + 0,1 s
es: Retraso de subtítulos + 0.1s
fa: تاخیر در زیرنویس + 0.1s
fi: Tekstityksen viive + 0.1s
fr: Délai des sous-titres +0.1s
he: עיכוב כתוביות: הוסף 0.1 שניות
hi: उपशीर्षक देरी + 0.1s
hr: Kašnjenje titlova + 0,1 s
hu: Felirat késleltetés + 0.1s
id: Penundaan Terjemahan + 0.1dtk
it: Ritarda sottotitoli + 0.1s
ja: 字幕ディレイ + 0.1秒
ko: 자막 지연 +0.1초
nl: Ondertitelingvertraging + 0,1s
no: Undertekstforsinkelse + 0.1s
pl: Opóźnienie napisów +0.1s
pt_br: Atraso da legenda + 0.1s
pt_pt: Atraso da legenda + 0.1s
ro: Întârziere subtitrare +0,1s
ru: Задержка субтитров + 0,1 с
sk: Oneskorenie titulkov +0,1 s
sr_cs: Kašnjenje titla + 0,1 s
sv: Undertextsfördröjning +0,1s
tr: +0,1 sn Altyazı Geciktir
uk: Затримка субтитрів на +0,1 с
vi: Làm trễ phụ đề + 0.1s
zh_hans: 字幕延迟 + 0.1s
zh_hant: 字幕延遲 + 0.1 秒

# 0m7-3r-twH.title
source: Open URL…
af: Open bronadres…
ar: فتح الرابط…
ca: Obre enllaç…
cs: Otevřít URL…
da: Åbn URL…
de: Adresse öffnen …
es: Abrir URL…
fa: بازکردن URL…
fi: Avaa URL…
fr: Ouvrir une adresse…
he: פתח URL…
hi: यूआरएल खोलें…
hr: Otvori URL …
hu: URL megnyitása…
id: Buka Link…
it: Apri URL…
ja: URLを開く…
ko: URL 열기…
lv: Atvērt URL…
no: Åpne URL…
pl: Otwórz URL…
pt_br: Abrir URL…
pt_pt: Abrir URL…
ro: Deschide URL…
ru: Открыть URL…
sk: Otvoriť URL…
sr_cs: Otvori URL…
sv: Öppna URL…
tr: URL Aç…
uk: Відкрити URL…
vi: Mở URL…
zh_hans: 打开URL…
zh_hant: 打開 URL⋯

# 0T7-Nu-SL7.title
source: Show Playlist Panel
af: Toon afspeellyspaneel
ar: عرض لوحة قائمة التشغيل
ca: Mostra panell de la llista de reproducció
cs: Zobrazit panel playlistu
da: Vis spilleliste-panel
de: Wiedergabeliste anzeigen
es: Mostrar panel de lista de reproducción
fa: نمایش لیست تماشا
fi: Näytä soittolistan paneeli
fr: Afficher le panneau des listes de lecture
he: הצג פאנל רשימת השמעה
hi: प्लेलिस्ट पैनल दिखाएं
hr: Prikaži ploču playliste
hu: Lejátszási lista megjelenítése
id: Tampilkan Panel Playlist
it: Pannello playlist
ja: プレイリストパネルを開く
ko: 재생목록 보기
lv: Parādīt atskaņošanas saraksta paneli
nl: Toon afspeellijst
no: Vis spillelistepanel
pl: Panel playlisty
pt_br: Mostrar painel de playlist
pt_pt: Mostrar Painel da Lista de Reprodução
ro: Arată panoul Listă de redare
ru: Панель плейлиста
sk: Zobraziť panel playlistu
sr_cs: Prikaži tablu plejliste
sv: Visa spellistepanel
tr: Oynatma Listesi Paneli
uk: Панель плейлиста
vi: Hiện bảng Danh sách phát
zh_hans: 显示播放列表面板
zh_hant: 顯示播放列表面板

# 1UK-8n-QPP.title
source: Normal Size
af: Normale grootte
ar: حجم عادي
ca: Mida normal
cs: Normální velikost
da: Normalstørrelse
de: Originalgröße
es: Tamaño normal
fa: اندازه عادی
fi: Normaali koko
fr: Taille normale
he: גודל רגיל
hi: सामान्य आकार
hr: Normalna Veličina
hu: Normál méret
id: Ukuran Normal
it: Dimensione normale
ja: 実際のサイズ
ko: 원본 크기
lv: Normāls izmērs
nl: Normale grootte
no: Normal størrelse
pl: Normalny rozmiar
pt_br: Tamanho Normal
pt_pt: Tamanho Normal
ro: Dimensiune normală
ru: Реальный размер
sk: Normálna veľkosť
sr_cs: Normalna veličina
sv: Normal storlek
tr: Tam Boyut
uk: Нормальний розмір
vi: Kích thước bình thường
zh_hans: 原始大小
zh_hant: 正常大小

# 2aU-bk-bmu.title
source: Cut
af: Knip
ar: قص
ca: Talla
cs: Vyjmout
da: Klip
de: Ausschneiden
es: Cortar
fa: برش
fi: Leikkaa
fr: Couper
he: חיתוך
hi: कट
hr: Izreži
hu: Kivágás
id: Potong
it: Taglia
ja: カット
ko: 오려두기
lv: Izgriezt
nl: Knip
no: Klipp
pl: Wytnij
pt_br: Cortar
pt_pt: Cortar
ro: Taie
ru: Вырезать
sk: Vystrihnúť
sr_cs: Iseci
sv: Klipp ut
tr: Kes
uk: Вирізати
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下

# 2Dp-Ol-Zcf.title
source: Audio Device
af: Oudiotoestel
ar: جهاز الصوت
ca: Dispositiu d'àudio
cs: Zvukový výstup
da: Lydenheder
de: Audiogeräte
es: Dispositivo de audio
fa: دستگاه صوتی
fi: Äänilaite
fr: Périphérique audio
he: התקן שמע
hi: ऑडियो यंत्र
hr: Audiouređaj
hu: Audio eszköz
id: Perangkat Audio
it: Periferica Audio
ja: オーディオデバイス
ko: 오디오 장치
lv: Skaņas ierīce
nl: Audio-apparaat
no: Lyd Enhet
pl: Urządzenie audio
pt_br: Dispositivo de audio
pt_pt: Dispositivo de Áudio
ro: Dispozitiv audio
ru: Аудиоустройство
sk: Zvukové zariadenie
sr_cs: Audio-uređaj
sv: Ljudenhet
tr: Ses Aygıtı
uk: Аудіопристрій
vi: Thiết bị âm thanh
zh_hans: 音频设备
zh_hant: 音訊裝置

# 2id-wn-xsC.title
source: Jump to…
af: Spring na…
ar: القفز إلى…
ca: Salta a…
cs: Přejít na čas…
da: Hop til…
de: Springe zu …
es: Saltar a…
fa: پرش به…
fi: Siirry…
fr: Aller à…
he: קפיצה אל…
hi: पर कूदना…
hr: Idi na…
hu: Ugrás ide…
id: Lompat ke…
it: Salta a…
ja: 時間を指定して移動…
ko: 위치로 가기…
lv: Lēkt uz…
nl: Ga naar tijdstip…
no: Gå til…
pl: Skocz do…
pt_br: Pular para…
pt_pt: Saltar para…
ro: Sari la…
ru: Перейти к…
sk: Preskočiť na…
sr_cs: Pređi na…
sv: Hoppa till…
tr: Şu Zamana Atla…
uk: Перейти до…
vi: Nhảy đến…
zh_hans: 跳转至…
zh_hant: 跳至⋯

# 2t8-Ot-yoO.title
source: Show Video Panel
af: Toon videopaneel
ar: إظهار لوحة الفيديو
cs: Zobrazit panel videa
de: Videoeinstellungen anzeigen
es: Mostrar el panel de vídeo
fa: پنل پلی لیست رو نشون بده
fi: Näytä Videopaneeli
fr: Afficher le panneau vidéo
he: הצג פאנל וידאו
hr: Prikaži video postavke
hu: Mutasd a videó panelt
id: Tampilkan Panel Video
it: Mostra pannello video
ja: ビデオパネルを表示
ko: 비디오 패널 보기
no: Vis videopanel
pl: Pokaż panel wideo
pt_br: Mostrar Painel de Vídeo
ro: Arată panoul Video
ru: Показать панель видео
sk: Zobraziť panel videa
sr_cs: Prikaži tablu Video
sv: Visa videopanelen
tr: Video Panelini Göster
uk: Показати панель відео
vi: Hiển thị bảng điều khiển video
zh_hans: 显示视频面板
zh_hant: 顯示視訊面板

# 2Ya-3g-1hy.title
source: Jump to Beginning
af: Spring na begin
ar: الانتقال إلى البداية
ca: Salta al començament
cs: Přeskočit na začátek
da: Hop til begyndelsen
de: Zum Anfang springen
es: Saltar al inicio
fa: برو به آغاز
fi: Siirry alkuun
fr: Aller au début
he: קפוץ להתחלה
hi: शुरुआत पर जाएं
hr: Idi na početka
hu: Elõre ugrás
id: Lompat ke Awal
it: Salta all'inizio
ja: 最初に戻る
ko: 처음으로 가기
lv: Pārlēkt uz sākumu
nl: Ga naar begin
no: Hopp til start
pl: Skocz do początku
pt_br: Pular pro início
pt_pt: Saltar para Ínicio
ro: Sari la început
ru: Перейти в начало
sk: Preskočiť na začiatok
sr_cs: Pređi na početak
sv: Hoppa till början
tr: Başlangıca Atla
uk: Перейти на початок
vi: Nhảy đến đoạn đầu
zh_hans: 跳转到开始
zh_hant: 跳至起始處

# 3Ax-P3-QQu.title
source: Select All
af: Kies alles
ar: تحديد الكل
ca: Selecciona-ho tot
cs: Vybrat vše
da: Vælg alt
de: Alles auswählen
es: Seleccionar todo
fa: انتخاب همه
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
hi: सभी का चयन करे
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 전체 선택
lv: Atlasīt visu
nl: Selecteer alles
no: Velg alle
pl: Zaznacz wszystko
pt_br: Selecionar tudo
pt_pt: Selccionar tudo
ro: Selectează tot
ru: Выбрать все
sk: Označiť všetko
sr_cs: Izaberi sve
sv: Markera allt
tr: Tümünü Seç
uk: Виділити все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# 4ae-MT-2L1.title
source: Audio Delay + 0.5s
af: Oudiovertraging + 0,5s
ar: مزامنة الصوت + 0.5ث
ca: Retarda àudio + 0.5s
cs: Zpoždění zvuku +0,5 s
da: Lydforsinkelse + 0.5s
de: Verzögerung + 0,5 s
es: Retrasar audio + 0.5s
fa: تاخیر صوت + 0.5 ثانيه
fi: Äänen viive + 0.5s
fr: Délai audio +0.5s
he: עיכוב שמע: הוסף 0.5 שניות
hi: ऑडियो विलंब + 0.5s
hr: Kašnjenje zvuka + 0,5 s
hu: Audio késleltetés +0.5mp
id: Penundaan Audio + 0.5dtk
it: Ritarda audio + 0.5s
ja: オーディオディレイ + 0.5秒
ko: 오디오 지연 +0.5초
nl: Audiovertraging + 0,5s
no: Lydforsinkelse + 0.5s
pl: Opóźnienie dźwięku +0.5s
pt_br: Atraso de Audio + 0.5s
pt_pt: Atraso de Áudio + 0.5s
ro: Întârziere audio +0,5s
ru: Задержка аудио +0,5 с
sk: Posunutie zvuku +0,5 s
sr_cs: Kašnjenje zvuka + 0,5 s
sv: Ljudfördröjning +0,5s
tr: +0,5 sn Ses Geciktir
uk: Затримка звуку на +0,5 с
vi: Làm trễ âm thanh + 0.5s
zh_hans: 音频延迟 + 0.5秒
zh_hant: 音訊延遲 + 0.5 秒

# 4sb-4s-VLi.title
source: Quit IINA
af: Stop IINA
ar: الخروج من IINA
ca: Surt d'IINA
cs: Ukončit IINA
da: Afslut IINA
de: IINA beenden
es: Salir de IINA
fa: خروج IINA
fi: Lopeta IINA
fr: Quitter IINA
he: צא מ-IINA
hi: IINA छोड़ दें
hr: Zatvori IINA
hu: Kilépés az IINA-ból
id: Keluar dari IINA
it: Esci da IINA
ja: IINA を終了
ko: IINA 종료
lv: Aizvērt IINA
nl: Stop IINA
no: Avslutt IINA
pl: Zakończ IINA
pt_br: Finalizar IINA
pt_pt: Sair do IINA
ro: Termină IINA
ru: Завершить IINA
sk: Ukončiť aplikáciu IINA
sr_cs: Napusti IINA-u
sv: Avsluta IINA
tr: IINA'dan Çık
uk: Завершити IINA
vi: Thoát IINA
zh_hans: 退出 IINA
zh_hant: 結束 IINA

# 5dT-kq-WV9.title
source: Find Online Subtitles from
af: Soek aanlyn na onderskrifte van
ar: ابحث عن ترجمات على الإنترنت من
ca: Cerca subtítols en línia a
cs: Vyhledat titulky online z
da: Find online undertekster fra
de: Suche Untertitel von
es: Buscar subtítulos en línea desde
fr: Chercher des sous-titres en ligne sur
he: מצא כתוביות מקוונות מ…
hr: Pronađi titlove na internetu iz
hu: Feliratok online keresése innen
id: Cari Terjemahan Online dari
it: Trova sottotitoli online da
ja: オンラインで字幕を探す…
ko: 인터넷에서 자막 찾는 중
no: Finn undertekster på nettet fra
pl: Znajdź napisy online z
pt_br: Encontrar Legendas on-line em
ro: Găsește subtitrări online din
ru: Найти субтитры онлайн на
sk: Nájsť titulky online na
sr_cs: Pronađi titlove na mreži s lokacije
sv: Hitta undertexter online från
tr: Çevrimiçi Altyazı Bul
uk: Знайти онлайн субтитри з
zh_hans: 查找在线字幕...
zh_hant: 尋找線上字幕⋯

# 5Gn-90-oDu.title
source: Reset Speed
af: Herstel snelheid
ar: إعادة تعيين السرعة
ca: Reinicia la velocitat
cs: Skutečná rychlost
da: Nulstil hastighed
de: Geschwindigkeit zurücksetzen
es: Restablecer velocidad
fa: بازگرداندن سرعت
fi: Nollaa nopeus
fr: Réinitialiser la vitesse
he: איפוס מהירות
hi: गति रीसेट करें
hr: Resetiraj brzinu
hu: Sebesség alaphelyzetbe állitása
id: Setel Ulang Kecepatan
it: Ripristina velocità
ja: 再生速度をリセット
ko: 재생 속도 초기화
lv: Atiestatīt ātrumu
nl: Herstel snelheid
no: Tilbakestill hastighet
pl: Normalna prędkość odtwarzania
pt_br: Resetar Velocidade
pt_pt: Repor Velocidade
ro: Resetează viteza
ru: Сбросить скорость
sk: Obnoviť pôvodnú rýchlosť
sr_cs: Poništi brzinu
sv: Återställ hastighet
tr: Hızı Sıfırla
uk: Початкова швидкість
vi: Đặt lại tốc độ
zh_hans: 重置速度
zh_hant: 重置速度

# 5kV-Vb-QxS.title
source: About IINA
af: Oor IINA
ar: حول IINA
ca: Quant a IINA
cs: O aplikaci IINA
da: Om IINA
de: Über IINA
es: Acerca de IINA
fa: درباره IINA
fi: Tietoja IINA:sta
fr: À propos d’IINA
he: אודות IINA
hi: IINA के बारे में
hr: O IINA
hu: Az IINA-ról
id: Tentang IINA
it: Informazioni su IINA
ja: IINA について
ko: IINA에 관하여
lv: Par IINA
nl: Over IINA
no: Om IINA
pl: O IINA
pt_br: Sobre IINA
pt_pt: Acerca de IINA
ro: Despre IINA
ru: О приложении IINA
sk: O aplikácii IINA
sr_cs: O aplikaciji IINA
sv: Om IINA
tr: IINA Hakkında
uk: Про IINA
vi: Về IINA
zh_hans: 关于 IINA
zh_hant: 關於 IINA

# 5xN-ZB-VLI.title
source: Rotation
af: Rotasie
ar: التدوير
ca: Rotació
cs: Otočit
de: Drehung
es: Rotación
fa: چرخش
fi: Kierto
he: הטיה
hi: घुमाना
hr: Zakretanje zaslona
hu: Forgatás
id: Rotasi
it: Rotazione
ja: 回転
ko: 회전
lv: Rotācija
nl: Roteer
no: Rotasjon
pl: Obróć
pt_br: Rotação
pt_pt: Rotação
ro: Rotație
ru: Повернуть
sk: Otočiť
sr_cs: Rotacija
tr: Döndürme
uk: Обертання
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉

# 6Eq-ni-6hG.title
source: Enter Full Screen
af: Gaan in volskerm
ar: الدخول إلى وضع ملء الشاشة
ca: Pantalla completa
cs: Spustit režim celé obrazovky
da: Gå til fuldskærmsvisning
de: Vollbildmodus
es: Ver a pantalla completa
fa: حالت تمام صفحه
fi: Siirry koko näytön tilaan
fr: Plein écran
he: עבור למסך מלא
hi: पूर्ण स्क्रीन दर्ज करें
hr: Pokreni cjeloekranski prikaz
hu: Váltás teljes képernyőre
id: Masuk Layar Penuh
it: Attiva modalità a tutto schermo
ja: フルスクリーンにする
ko: 전체 화면
lv: Pilnekrāna režīms
nl: Schakel schermvullende weergave in
no: Gå til fullskjerm
pl: Włącz tryb pełnoekranowy
pt_br: Entrar em Tela Cheia
pt_pt: Entrar em Ecrã Completo
ro: Afișează pe ecran complet
ru: Перейти в полноэкранный режим
sk: Spustiť režim celej obrazovky
sr_cs: Uđi u režim celog ekrana
sv: Gå in i helskärmsläge
tr: Tam Ekrana Geç
uk: Увійти до повноекранного режиму
vi: Vào toàn màn hình
zh_hans: 进入全屏模式
zh_hant: 進入全螢幕

# 6yE-op-DTS.title
source: Step Forward 5s
af: Spoel 5s vorentoe
ar: خطوة إلى الأمام 5ث
ca: Avança 5s
cs: Posunout vpřed o 5 s
da: Spol 5s frem
de: 5 s weiter springen
es: Adelantar 5s
fa: ۵ ثانیه به جلو
fi: Siirry eteenpäin 5s
fr: Avancer de 5s
he: דילוג 5 שניות קדימה
hi: आगे कदम 5s
hr: Korak naprijed 5s
hu: Előre ugrás 5 másodpercet
id: Majukan 5dtk
it: Avanti 5s
ja: 5秒 進む
ko: 5초 뒤로 가기
lv: Lekt uz priekšu 5s
nl: Spoel 5s vooruit
no: Spol 5s fremover
pl: Przewiń w przód 5s
pt_br: Pular adiante 5s
pt_pt: Avançar 5s
ro: Sari înainte 5s
ru: Вперед на 5 с
sk: Posunúť dopredu 5 s
sr_cs: Korak unapred 5s
sv: Gå framåt 5 s
tr: 5 sn İleri Sar
uk: Вперед на 5 с
vi: Tiến tới 5s
zh_hans: 渐进5秒
zh_hant: 快轉 5 秒

# 7Bn-Mp-EvJ.title
source: Transformations
af: Omvormings
ar: التحويلات
ca: Transformacions
cs: Velká písmena
da: Transformationer
de: Transformationen
es: Transformaciones
fa: تغییر شکل‌ها
fi: Muunnokset
he: טרנספורמציות
hi: रूपांतरण
hr: Transformacije
hu: Átalakítások
id: Transformasi
it: Trasformazioni
ja: 変換
ko: 변환
nl: Omzetting
no: Transformasjoner
pl: Transformacje
pt_br: Maiúsculas/Minúsculas
pt_pt: Transformações
ro: Transformări
ru: Преобразование
sk: Upraviť písmo
sr_cs: Transformacije
sv: Skiftläge
tr: Dönüşümler
uk: Перетворення
vi: Biến đổi
zh_hans: 转换
zh_hant: 轉換

# 7rG-Yq-EYG.title
source: Stop Speaking
af: Stop spraakfunksie
ar: إيقاف التحدث
ca: Deixa de parlar
cs: Zastavit předčítání
da: Stop tale
de: Sprachausgabe stoppen
es: Dejar de hablar
fa: توقف گفتار
fi: Lopeta puhuminen
fr: Arrêter la lecture
he: הפסק הקראה
hi: बोलना बंद करो
hr: Prekini govor
hu: Felolvasás befejezése
id: Berhenti Wicara
it: Ferma il parlato
ja: 読み上げを停止
ko: 말하기 중단
nl: Stop spraakfunctie
no: Stopp tale
pl: Przestań mówić
pt_br: Pare de Falar
pt_pt: Parar de falar
ro: Oprește enunțarea
ru: Остановить диктовку
sk: Zastaviť rozprávanie
sr_cs: Prekini govor
sv: Sluta tala
tr: Konuşmayı Durdur
uk: Зупинити читання
vi: Dừng nói
zh_hans: 停止朗读
zh_hant: 停止朗讀

# 8Oy-tP-udW.title
source: Speech
af: Spraak
ar: الحديث
ca: Parla
cs: Řeč
da: Tale
de: Sprachausgabe
es: Habla
fa: گفتار
fi: Puhe
fr: Parole
he: דיבור
hi: भाषण
hr: Govor
hu: Beszéd
id: Wicara
it: Parlato
ja: 読み上げ
ko: 말하기
nl: Spraak
no: Tale
pl: Mowa
pt_br: Fala
pt_pt: Fala
ro: Enunțare
ru: Диктовка
sk: Reč
sr_cs: Govor
sv: Tal
tr: Konuş
uk: Читання вголос
vi: Nói
zh_hans: 语音
zh_hant: 語音

# 8pV-XQ-AvB.title
source: Speed:
af: Snelheid:
ar: السرعة:
ca: Velocitat:
cs: Rychlost:
da: Hastighed:
de: Geschwindigkeit:
es: Velocidad:
fa: سرعت:
fi: Nopeus:
fr: Vitesse :
he: מהירות:
hi: गति:
hr: Brzina:
hu: Sebesség:
id: Kecepatan:
it: Velocità:
ja: 再生速度:
ko: 재생 속도:
lv: Ātrums:
nl: Snelheid:
no: Hastighet:
pl: Prędkość:
pt_br: Veocidade:
pt_pt: Velocidade:
ro: Viteză:
ru: Скорость:
sk: Rýchlosť:
sr_cs: Brzina:
sv: Hastighet:
tr: Hız:
uk: Швидкість:
vi: Tốc độ:
zh_hans: 速度:
zh_hant: 速度：

# 8y7-Cy-lKT.title
source: Show Subtitles Panel
af: Toon onderskritfepaneel
ar: إظهار لوحة الترجمات
cs: Zobrazit panel titulků
de: Untertiteleinstellungen anzeigen
es: Mostrar el panel de subtítulos
fa: پنل زیرنویس رو نشون بده
fi: Näytä Tekstityspaneeli
fr: Afficher le panneau des sous-titres
he: הצג פאנל כתוביות
hr: Prikaži postavke titlova
hu: Mutasd a feliratok panelt
id: Tampilkan Panel Terjemahan
it: Mostra pannello sottotitoli
ja: 字幕パネルを表示
ko: 자막 패널 보기
no: Vis undertekstpanel
pl: Pokaż panel napisów
pt_br: Mostrar Painel de Legendas
ro: Arată panoul Subtitrări
ru: Показывать панель субтитров
sk: Zobraziť panel tituliek
sr_cs: Prikaži tablu Titlovi
sv: Visa undertextspanelen
tr: Altyazı Panelini Göster
uk: Показати панель субтитрів
zh_hans: 显示字幕面板
zh_hant: 顯示字幕面板

# 8Zh-hU-Cc4.title
source: Audio Filters…
af: Oudiofilters…
ar: فلاتر الصوت…
ca: Filtres d'àudio…
cs: Zvukové filtry…
da: Lydfiltre…
de: Audiofilter …
es: Filtros de audio…
fa: فیلترهای صدا…
fi: Äänisuodattimet…
fr: Filtres audio…
he: מסנני שמע…
hi: ऑडियो फिल्टर…
hr: Audiofiltri …
hu: Hangszűrők…
id: Filter Audio…
it: Filtri audio…
ja: オーディオフィルター一覧…
ko: 오디오 필터…
lv: Skaņas filtri…
no: Lydfilter…
pl: Filtry audio…
pt_br: Filtros de audio…
pt_pt: Filtros de Áudio…
ro: Filtre audio…
ru: Аудиофильтры…
sk: Zvukové filtre…
sr_cs: Audio-filteri…
sv: Ljudfilter…
tr: Ses Filtreleri…
uk: Аудіофільтри…
vi: Bộ lọc âm thanh…
zh_hans: 音频滤镜…
zh_hant: 音訊濾鏡⋯

# 9ee-7i-xs7.title
source: Audio Delay - 0.1s
af: Oudiovertraging - 0,1s
ar: مزامنة الصوت - 0.1ث
ca: Retarda àudio - 0.1s
cs: Zpoždění zvuku −0,1 s
da: Lydforsinkelse - 0.1s
de: Verzögerung − 0,1 s
es: Retrasar audio - 0.1s
fi: Äänen viive - 0.1s
fr: Délai audio -0.1s
he: עיכוב שמע: הפחת 0.1 שניות
hi: ऑडियो विलंब - 0.1s
hr: Kašnjenje zvuka − 0,5 s
hu: Hangkésleltetés - 0.1 másodperccel
id: Penundaan Audio - 0.1dtk
it: Anticipa audio - 0.1s
ja: オーディオディレイ - 0.1秒
ko: 오디오 지연 -0.1초
lv: Skaņas aizkave - 0.1s
nl: Audiovertraging - 0,1s
no: Lydforsinkelse - 0.1s
pl: Opóźnienie dźwięku -0.1s
pt_br: Atraso de Audio - 0.1s
pt_pt: Atraso de Áudio - 0.1s
ro: Întârziere audio -0,1s
ru: Задержка аудио - 0,1 с
sk: Posunutie zvuku -0,1 s
sr_cs: Kašnjenje zvuka - 0,1 s
sv: Ljudfördröjning -0,1s
tr: -0,1 sn Ses Geciktir
uk: Затримка звуку на -0,1 с
vi: Làm trễ âm thanh - 0.1s
zh_hans: 音频延迟 - 0.1s
zh_hant: 音訊延遲 - 0.1 秒

# 9pa-9C-ueQ.title
source: <None>
af: <Geen>
ca: <Cap>
cs: <Žádné>
da: <Intet>
de: Keine
es: <Ninguno>
fa: <هیچکدام>
fi: <Ei mitään>
fr: <Aucun>
he: <ללא>
hi: <कोई नहीं>
hr: <Ništa>
id: <Tidak Ada>
it: <Nessuno>
ja: <なし>
ko: <없음>
nl: <Geen>
pl: <Brak>
ru: <Нет>
sk: <Prázdne>
sv: <Inget>
tr: <Hiçbiri>
zh_hans: <无>
zh_hant: <無>

# 9zk-co-roT.title
source: Save Downloaded Subtitle…
af: Bewaar afgelaaide onderskrif…
ar: حفظ الترجمة التي تم تحميلها…
ca: Desa els subtítols baixats…
cs: Uložit stažené titulky…
da: Gem downloadede undertekster…
de: Geladene Untertitel sichern…
es: Guardar los subtítulos descargados…
fi: Tallenna ladattu tekstitys…
fr: Sauvegarder le sous-titre téléchargé…
he: שמור כתוביות שהורדו…
hi: डाउनलोड किए गए उपशीर्षक को सहेजें…
hr: Spremi preuzeti titl…
hu: Letöltött felirat mentése…
id: Menyimpan Subtitel yang Ter-unduh…
it: Salva i sottotitoli scaricati…
ja: ダウンロードした字幕を保存…
ko: 다운로드된 자막 저장…
nl: Sla gedownloade ondertiteling op…
no: Arkiver nedlastede undertekster…
pl: Zapisz pobrane napisy…
pt_br: Salvar Legenda Baixada…
pt_pt: Guardar legenda transferida…
ro: Salvează subtitrările descărcate…
ru: Сохранить загруженные субтитры…
sk: Uložiť stiahnuté titulky…
sr_cs: Sačuvaj preuzeti titl…
sv: Spara nedladdad undertext…
tr: İndirilmiş Altyazıyı Kaydet…
uk: Зберегти завантажені субтитри…
vi: Lưu phụ đề đã tải…
zh_hans: 保存下载的字幕…
zh_hant: 儲存已下載的字幕…

# 16p-PA-x34.title
source: Subtitle
af: Onderskrif
ar: الترجمة
ca: Subtítols
cs: Titulky
da: Undertekster
de: Untertitel
es: Subtítulos
fa: زیرنویس
fi: Tekstitys
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: Titl
hu: Felirat
id: Terjemahan
it: Sottotitoli
ja: 字幕
ko: 자막
lv: Subtitrs
nl: Ondertiteling
no: Undertekster
pl: Napisy
pt_br: Legendas
pt_pt: Legenda
ro: Subtitrare
ru: Субтитры
sk: Titulok
sr_cs: Titl
sv: Undertext
tr: Altyazı
uk: Субтитри
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

# 43n-Ed-5kT.title
source: Show Audio Panel
af: Toon oudiopaneel
ar: إظهار لوحة الفيديو
cs: Zobrazit panel zvuku
da: Vis lydpanel
de: Audioeinstellungen anzeigen
es: Mostrar el panel de audio
fa: پنل صدا رو نشون بده
fi: Näytä Äänipaneeli
fr: Afficher le panneau audio
he: הצג פאנל אודיו
hr: Prikaži audio postavke
hu: Mutasd a hang panelt
id: Tampilkan Panel Audio
it: Mostra pannello audio
ja: オーディオパネルを表示
ko: 오디오 패널 보기
no: Vis lydpanel
pl: Pokaż panel audio
pt_br: Mostrar Painel de Áudio
ro: Arată panoul Audio
ru: Показать панель аудио
sk: Zobraziť panel audia
sr_cs: Prikaži tablu Audio
sv: Visa ljudpanelen
tr: Ses Panelini Göster
uk: Показати панель аудіо
vi: Hiển thị bảng điều khiển âm thanh
zh_hans: 显示音频面板
zh_hant: 顯示音訊面板

# 91n-xW-L37.title
source: Speed Up to 1.1x
af: Versnel met 1,1x
ar: زيادة السرعة إلى 1.1
ca: Increment velocitat a 1.1x
cs: Zrychlit 1,1×
da: Sæt hastighed op til 1.1x
de: Beschleunigen auf 1,1x
es: Aumentar velocidad a 1.1x
fa: بالا بردن سرعت به مقدار 1.1 برابر
fi: Nopeuden nosto 1.1x
fr: Accélérer de 1.1x
he: הגבר מהירות ל-x1.1
hi: 1.1x तक की गति
hr: Ubrzaj za 1,1 ×
hu: Felgyorsítás 1.1x
id: Percepat 1.1x
it: Più veloce del 1.1x
ja: 再生速度を1.1倍
ko: 빠르게 재생 1.1배
lv: Paātrināt 1.1x reizes
nl: Versnel met 1,1x
no: Øk hastighet til 1.1x
pl: Prędkość odtwarzania 1.1x
pt_br: Aumentar vel. em 1.1x
pt_pt: Aumentar velocidade para 1.1x
ro: Accelerează la 1,1x
ru: Ускорить до 1,1x
sk: Zrýchliť na 1,1x
sr_cs: Ubrzaj za 1,1x
sv: Snabba upp till 1,1x
tr: 1.1x Hızlandır
uk: Прискорити на 1,1x
vi: Nhanh lên 1.1x
zh_hans: 加速至 1.1x
zh_hant: 加速至 1.1x

# AoP-K6-Kb5.title
source: Take a Screenshot
af: Neem ’n skermkiekie
ar: التقاط الشاشة
ca: Fes una captura de pantalla
cs: Zachytit snímek obrazovky
da: Tag et Screenshot
de: Bildschirmfoto aufnehmen
es: Captura de pantalla
fa: گرفتن تصویر از صفحه
fi: Ota kuvakaappaus
fr: Prendre une capture d'écran
he: צילום מסך
hi: कोई स्क्रीनशॉट लें
hr: Snimi zaslon
hu: Képernyőmentés készítése
id: Ambil Tangkapan Layar
it: Schermata
ja: スクリーンショットを撮る
ko: 스크린샷
lv: Uzņemt ekrānuzņēmumu
nl: Maak een schermafbeelding
no: Ta et skjermbilde
pl: Zrzut ekranu
pt_br: Capturar uma imagem
pt_pt: Tirar Captura de Ecrã
ro: Fă o captură de ecran
ru: Сделать скриншот
sk: Vyhotoviť snímku obrazovky
sr_cs: Napravi snimak еkrana
sv: Ta en skärmdump
tr: Ekran Görüntüsü Al
uk: Зробити знімок екрана
vi: Chụp màn hình
zh_hans: 截屏
zh_hant: 擷取螢幕快照

# ar5-3T-O9h.title
source: Rotation
af: Rotasie
ar: التدوير
ca: Rotació
cs: Otočit
de: Drehung
es: Rotación
fa: چرخش
fi: Kierto
he: הטיה
hi: घुमाना
hr: Zakretanje zaslona
hu: Forgatás
id: Rotasi
it: Rotazione
ja: 回転
ko: 회전
lv: Rotācija
nl: Roteer
no: Rotasjon
pl: Obróć
pt_br: Rotação
pt_pt: Rotação
ro: Rotație
ru: Повернуть
sk: Otočiť
sr_cs: Rotacija
tr: Döndürme
uk: Обертання
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉

# ArE-2s-JIV.title
source: Delogo
af: Verwyder logo
ar: إزالة الشعارات من الفيديو
cs: Odebrat logo
da: Fjern vandmærke
de: Logo entfernen
es: Quitar logotipo
fa: حذف لوگو
fi: Piilota logo
he: הסרת סימן מים
hi: डीलोगो
hr: Ukloni logotip
hu: Logó eltávolító
id: Hapus Watermark
it: Rimuovi logo
ja: ウォーターマーク除去
ko: 로고 제거
nl: Logo verwijderen
no: Fjern logo
pl: Usunięcie Logo
pt_br: Remover Logo
pt_pt: Remoção de Logótipos
ru: Удаление логотипа
sr_cs: Ukloni logotip
sv: Göm logga
tr: Logo kaldır
uk: Без логотипів
vi: Xóa logo
zh_hans: 去除水印
zh_hant: 去水印

# aSc-P6-fiZ.title
source: Playlist Loop
af: Herhaal afspeellys
ar: حلقة قائمة التشغيل
ca: Bucle de la llista de reproducció
cs: Opakovat playlist
da: Playlist Løkke
de: Wiedergabeliste wiederholen
es: Bucle de Lista de reproducción
fa: تکرار لیست
fi: Soittolistan uudelleentoisto
fr: Lire la liste de lecture en boucle
he: חזרה על רשימת השמעה
hi: प्लेलिस्ट लूप
hr: Ponavljanje playliste
hu: Lejátszási lista ismétlése
id: Pengulangan Playlist
it: Ripeti playlist
ja: プレイリストをリピート
ko: 재생목록 반복 재생
nl: Herhaal afspeellijst
no: Spillelisteløkke
pl: Powtarzanie playlisty
pt_br: Loop da Playlist
pt_pt: Loop Lista de Reprodução
ro: Redă ciclic lista de redare
ru: Зациклить плейлист
sk: Opakovanie Playlistov
sr_cs: Ponavljanje plejliste
sv: Upprepa spellista
tr: Oynatma Listesi Döngüsü
uk: Зациклити плейлист
vi: Lặp danh sách phát
zh_hans: 播放列表循环
zh_hant: 播放列表循環
